<p class="text-muted">Услуги.ру — это сервис, который помогает клиентам и специалистам
    встретиться. Клиенты находят здесь профессионалов для решения любых задач —
    репетиторов, автоинструкторов, сантехников, парикмахеров.
    Наш сервис используют по всей России, Вы можете найти нужного вам
    специалиста в любом городе. На данной странице вы узнаете, где найти хорошего
    специалиста в вашем городе, его контакты и расценки.
    Наш сервис используют по всей России, Вы можете найти нужного вам
    специалиста в любом городе. На данной странице вы узнаете, где найти хорошего
    специалиста в вашем городе, его контакты и расценки.
    Мы помогаем найти специалиста в городе и найти ему замену в случае
    необходимости. Срочный вызов специалиста на дом – это отличная возможность быстро
    решить возникшую проблему и не ожидать долгие часы, когда приедет ремонтная бригада.</p>